module.exports = {
    normal: {
        introduction: 'با استفاده از دکمه ارسال کد، کد فراموشی خود را برای ما ارسال نمایید',
        choose_self: 'لطفا سلف مورد نظر خود را انتخاب کنید',
        send_code: 'لطفا کد فراموشی خود را ارسال نمایید',
        thank_you: 'با تشکر از همکاری شما',
    },
    advanced: {
        choose_self_advanced: encodeURI("لطفا مشخصات سلف مربوطه را وارد کنید.\n\n❗️ نکته: ذکر «نام دقیق دانشکده»، «بخش خواهران/برادران» و موارد مورد نیاز دیگر در این پیام جهت رفع ابهام الزامیست.\n\nنمونه: پردیس دانشکده فنی (امیرآباد)، طبقه دوم، سلف خواهران")
    }
}