module.exports = {
    normal: {
        introduction: 'با استفاده از دکمه ارسال کد، کد فراموشی خود را برای ما ارسال نمایید',
        choose_self: 'لطفا سلف مورد نظر خود را انتخاب کنید',
        send_code: 'لطفا کد فراموشی خود را ارسال نمایید',
        thank_you: 'با تشکر از همکاری شما',

        no_active_plan: 'طرح فعالی در حال حاضر وجود ندارد',
        choose_plan: 'لطفا یک طرح را انتخاب کنید',
        send_stock: 'لطفا تعداد سهم‌هایی را که قبلا از طریق روش‌های اعلام شده اهدا کرده‌اید را وارد کنید',
        thanks: 'سهم‌های شما ثبت شد. با تشکر از خیرخواهی شما',
        problem: 'مشکلی به وجود آمده است. لطفا بعدا تلاش کنید',
    },
    advanced: {
        choose_self_advanced: encodeURI("لطفا مشخصات سلف مربوطه را وارد کنید.\n\n❗️ نکته: ذکر «نام دقیق دانشکده»، «بخش خواهران/برادران» و موارد مورد نیاز دیگر در این پیام جهت رفع ابهام الزامیست.\n\nنمونه: پردیس دانشکده فنی (امیرآباد)، طبقه دوم، سلف خواهران")
    }
}